export const keyboardLetters = [
  ['А','Б','В','Г','Д','Ѓ','Е','Ж','З','Ѕ','И','Ј'],
  ['К','Л','Љ','М','Н','Њ','О','П','Р','С'],
  ['Т','Ќ','У','Ф','Х','Ц','Ч','Џ','Ш'],
]

'А','Б','В','Г','Д','Ѓ','Е','Ж','З','Ѕ','И','Ј','К','Л','Љ','М','Н','Њ','О','П','Р','С','Т','Ќ','У','Ф','Х','Ц','Ч','Џ','Ш'

export const letters = [
'А',
'Б',
'В',
'Г',
'Д',
'Ѓ',
'Е',
'Ж',
'З',
'Ѕ',
'И',
'Ј',
'К',
'Л',
'Љ',
'М',
'Н',
'Њ',
'О',
'П',
'Р',
'С',
'Т',
'Ќ',
'У',
'Ф',
'Х',
'Ц',
'Ч',
'Џ',
'Ш',
]

export const status = {
  green: 'green',
  yellow: 'yellow',
  gray: 'gray',
  unguessed: 'unguessed',
}
